import React from 'react'
import Img from '../assets/photo_2022-12-17_12-00-44.jpg'

export default function HomeAbout() {
    return (
        <>
            <section className="about">
                <h1>Компания «Maktab Travel» — специализированный туроператор для школ и молодёжных групп</h1>
                <p>«Мы помогаем школам, колледжам и молодёжным группам с образовательными и туристическими поездками по Узбекистану» У нас есть широкий выбор готовых маршрутов, которые помогут вам извлечь пользу из нашего опыта, и мы всегда рады помочь вам подготовить школьную поездку специально для вас. Oзнакомьтесь с самыми популярными экскурсиями для начальных и средних школ, а также с большим выбором однодневных экскурсий. Мы сделаем всё возможное, чтобы вы всегда получали самое лучшее!</p>
                <a href="#more" className="btn">Подробнее об компании</a>
            </section>
        </>
    )
}
